<p><strong>Esta pol&iacute;tica de Termos de Uso &eacute; v&aacute;lida a partir de abril 2024.</strong></p>

<p><strong>TERMOS DE USO &mdash; Cloud Atanaufo</strong></p>

<p>Cloud Atanaufo, pessoa jur&iacute;dica de direito privado descreve, atrav&eacute;s deste documento, as regras de uso do site&nbsp;<a href="http://atanaufo.cloud/" target="_blank">http://atanaufo.cloud</a>&nbsp;e qualquer outro site, loja ou aplicativo operado pelo propriet&aacute;rio.</p>

<p>Ao navegar neste website, consideramos que voc&ecirc; est&aacute; de acordo com os Termos de Uso abaixo.</p>

<p>Caso voc&ecirc; n&atilde;o esteja de acordo com as condi&ccedil;&otilde;es deste contrato, pedimos que n&atilde;o fa&ccedil;a mais uso deste website, muito menos cadastre-se ou envie os seus dados pessoais.</p>

<p>Se modificarmos nossos Termos de Uso, publicaremos o novo texto neste website, com a data de revis&atilde;o atualizada. Podemos alterar este documento a qualquer momento. Caso haja altera&ccedil;&atilde;o significativa nos termos deste contrato, podemos inform&aacute;-lo por meio das informa&ccedil;&otilde;es de contato que tivermos em nosso banco de dados ou por meio de notifica&ccedil;&otilde;es.</p>

<p>A utiliza&ccedil;&atilde;o deste website ap&oacute;s as altera&ccedil;&otilde;es significa que voc&ecirc; aceitou os Termos de Uso revisados. Caso, ap&oacute;s a leitura da vers&atilde;o revisada, voc&ecirc; n&atilde;o esteja de acordo com seus termos, favor encerrar o seu acesso.</p>

<ul>
	<li><strong>Se&ccedil;&atilde;o 1 - Usu&aacute;rio</strong></li>
</ul>

<p style="margin-left:47.25pt">A utiliza&ccedil;&atilde;o deste website atribui de forma autom&aacute;tica a condi&ccedil;&atilde;o de Usu&aacute;rio e implica a plena aceita&ccedil;&atilde;o de todas as diretrizes e condi&ccedil;&otilde;es inclu&iacute;das nestes Termos.</p>

<ul>
	<li><strong>Se&ccedil;&atilde;o 2 - Ades&atilde;o em conjunto com a Pol&iacute;tica de Privacidade</strong></li>
</ul>

<p style="margin-left:47.25pt">A utiliza&ccedil;&atilde;o deste website acarreta a ades&atilde;o aos presentes Termos de Uso e a vers&atilde;o mais atualizada da Pol&iacute;tica de Privacidade de Cloud Atanaufo.</p>

<ul>
	<li><strong>Se&ccedil;&atilde;o 3 - Condi&ccedil;&otilde;es de acesso</strong></li>
</ul>

<p style="margin-left:47.25pt">Em geral, o acesso ao website da Cloud Atanaufo possui car&aacute;ter gratuito e n&atilde;o exige pr&eacute;via inscri&ccedil;&atilde;o ou registro.</p>

<p style="margin-left:47.25pt">Contudo, para usufruir de algumas funcionalidades, o usu&aacute;rio poder&aacute; precisar efetuar um cadastro, criando uma conta de usu&aacute;rio com login e senha pr&oacute;prios para acesso.</p>

<p style="margin-left:47.25pt">&Eacute; de total responsabilidade do usu&aacute;rio fornecer apenas informa&ccedil;&otilde;es corretas, aut&ecirc;nticas, v&aacute;lidas, completas e atualizadas, bem como n&atilde;o divulgar o seu login e senha para terceiros.</p>

<p style="margin-left:47.25pt">Partes deste website oferecem ao usu&aacute;rio a op&ccedil;&atilde;o de publicar coment&aacute;rios em determinadas &aacute;reas. Cloud Atanaufo n&atilde;o consente com a publica&ccedil;&atilde;o de conte&uacute;dos que tenham natureza discriminat&oacute;ria, ofensiva ou il&iacute;cita, ou ainda infrinjam direitos de autor ou quaisquer outros direitos de terceiros.</p>

<p style="margin-left:47.25pt">A publica&ccedil;&atilde;o de quaisquer conte&uacute;dos pelo usu&aacute;rio deste website, incluindo mensagens e coment&aacute;rios, implica em licen&ccedil;a n&atilde;o-exclusiva, irrevog&aacute;vel e irretrat&aacute;vel, para sua utiliza&ccedil;&atilde;o, reprodu&ccedil;&atilde;o e publica&ccedil;&atilde;o pela Cloud Atanaufo no seu website, plataformas e aplica&ccedil;&otilde;es de internet, ou ainda em outras plataformas, sem qualquer restri&ccedil;&atilde;o ou limita&ccedil;&atilde;o.</p>

<ul>
	<li><strong>Se&ccedil;&atilde;o 4 - Cookies</strong></li>
</ul>

<p style="margin-left:47.25pt">Informa&ccedil;&otilde;es sobre o seu uso neste website podem ser coletadas a partir de cookies. Cookies s&atilde;o informa&ccedil;&otilde;es armazenadas diretamente no computador que voc&ecirc; est&aacute; utilizando. Os cookies permitem a coleta de informa&ccedil;&otilde;es tais como o tipo de navegador, o tempo despendido no website, as p&aacute;ginas visitadas, as prefer&ecirc;ncias de idioma, e outros dados de tr&aacute;fego an&ocirc;nimos. N&oacute;s e nossos prestadores de servi&ccedil;os utilizamos informa&ccedil;&otilde;es para prote&ccedil;&atilde;o de seguran&ccedil;a, para facilitar a navega&ccedil;&atilde;o, exibir informa&ccedil;&otilde;es de modo mais eficiente, e personalizar sua experi&ecirc;ncia ao utilizar este website, assim como para rastreamento online. Tamb&eacute;m coletamos informa&ccedil;&otilde;es estat&iacute;sticas sobre o uso do website para aprimoramento cont&iacute;nuo do nosso design e funcionalidade, para entender como o website &eacute; utilizado e para auxili&aacute;-lo a solucionar quest&otilde;es relevantes.</p>

<p style="margin-left:47.25pt">Caso n&atilde;o deseje que suas informa&ccedil;&otilde;es sejam coletadas por meio de cookies, h&aacute; um procedimento simples na maior parte dos navegadores que permite que os cookies sejam automaticamente rejeitados, ou oferece a op&ccedil;&atilde;o de aceitar ou rejeitar a transfer&ecirc;ncia de um cookie (ou cookies) espec&iacute;fico(s) de um site determinado para o seu computador. Entretanto, isso pode gerar inconvenientes no uso do website.</p>

<p style="margin-left:47.25pt">As defini&ccedil;&otilde;es que escolher podem afetar a sua experi&ecirc;ncia de navega&ccedil;&atilde;o e o funcionamento que exige a utiliza&ccedil;&atilde;o de cookies. Neste sentido, rejeitamos qualquer responsabilidade pelas consequ&ecirc;ncias resultantes do funcionamento limitado deste website provocado pela desativa&ccedil;&atilde;o de cookies no seu dispositivo (incapacidade de definir ou ler um cookie).</p>

<ul>
	<li><strong>Se&ccedil;&atilde;o 5 - Propriedade Intelectual</strong></li>
</ul>

<p style="margin-left:47.25pt">Todos os elementos de Cloud Atanaufo s&atilde;o de propriedade intelectual da mesma ou de seus licenciados. Estes Termos ou a utiliza&ccedil;&atilde;o do website n&atilde;o concede a voc&ecirc; qualquer licen&ccedil;a ou direito de uso dos direitos de propriedade intelectual da Cloud Atanaufo ou de terceiros.</p>

<ul>
	<li><strong>Se&ccedil;&atilde;o 6 - Links para sites de terceiros</strong></li>
</ul>

<p style="margin-left:47.25pt">Este website poder&aacute;, de tempos a tempos, conter links de hipertexto que redirecionar&aacute; voc&ecirc; para sites das redes dos nossos parceiros, anunciantes, fornecedores etc. Se voc&ecirc; clicar em um desses links para qualquer um desses sites, lembre-se que cada site possui as suas pr&oacute;prias pr&aacute;ticas de privacidade e que n&atilde;o somos respons&aacute;veis por essas pol&iacute;ticas. Consulte as referidas pol&iacute;ticas antes de enviar quaisquer Dados Pessoais para esses sites.</p>

<p style="margin-left:47.25pt">N&atilde;o nos responsabilizamos pelas pol&iacute;ticas e pr&aacute;ticas de coleta, uso e divulga&ccedil;&atilde;o (incluindo pr&aacute;ticas de prote&ccedil;&atilde;o de dados) de outras organiza&ccedil;&otilde;es, tais como Facebook, Apple, Google, Microsoft, ou de qualquer outro desenvolvedor de software ou provedor de aplicativo, loja de m&iacute;dia social, sistema operacional, prestador de servi&ccedil;os de internet sem fio ou fabricante de dispositivos, incluindo todos os Dados Pessoais que divulgar para outras organiza&ccedil;&otilde;es por meio dos aplicativos, relacionadas a tais aplicativos, ou publicadas em nossas p&aacute;ginas em m&iacute;dias sociais. N&oacute;s recomendamos que voc&ecirc; se informe sobre a pol&iacute;tica de privacidade e termos de uso de cada site visitado ou de cada prestador de servi&ccedil;o utilizado.</p>

<ul>
	<li><strong>Se&ccedil;&atilde;o 7 - Prazos e altera&ccedil;&otilde;es</strong></li>
</ul>

<p style="margin-left:47.25pt">O funcionamento deste website se d&aacute; por prazo indeterminado.</p>

<p style="margin-left:47.25pt">O website no todo ou em cada uma das suas se&ccedil;&otilde;es, pode ser encerrado, suspenso ou interrompido unilateralmente por Cloud Atanaufo, a qualquer momento e sem necessidade de pr&eacute;vio aviso.</p>

<ul>
	<li><strong>Se&ccedil;&atilde;o 8 - Dados pessoais</strong></li>
</ul>

<p style="margin-left:47.25pt">Durante a utiliza&ccedil;&atilde;o deste website, certos dados pessoais ser&atilde;o coletados e tratados por Cloud Atanaufo e/ou pelos Parceiros. As regras relacionadas ao tratamento de dados pessoais de Cloud Atanaufo est&atilde;o estipuladas na Pol&iacute;tica de Privacidade.</p>

<ul>
	<li><strong>Se&ccedil;&atilde;o 9 - Contato</strong></li>
</ul>

<p>Caso voc&ecirc; tenha qualquer d&uacute;vida sobre os Termos de Uso, por favor, entre em contato pelo e-mail&nbsp;<a href="mailto:atanaufo.ramalho@gmail.com" target="_blank">atanaufo.ramalho@gmail.com</a>.</p>
